/* 
  LKAccountPanel.strings
  LKAccountPanel

  Created by Hiroshi Hashiguchi on 11/05/08.
  Copyright 2011 __MyCompanyName__. All rights reserved.
*/

"OK" = "OK";
"Cancel" = "キャンセル";
"Username" = "ユーザ名";
"Password" = "パスワード";
